export const teamTypeList = [
    '科技创新',
    '专业学术',
    '文化娱乐',
    '体育竞技',
    '社会公益',
    '职业实践',
    '团学组织'
]  //团队类型

export const activitesTypeList = [
    '文艺汇演',
    '体育竞技',
    '社会实践',
    '设计开发',
    '讲座论坛',
    '迎新招新',
    '演讲辩论',
    '创业营销',
    '传单派送',
    '高校推广',
    '影视音乐'
]  //活动类型


export const teamSizeList = [
    '少于40人',
    '40-100人',
    '100人以上'
]

export const teamCharacterList = [
    '校级团队',
    '院级团队',
    '社团组织',
    '班级团队',
    '个人'
]


export const enrollmentYearList = [
    '1990',
    '1991',
    '1992',
    '1993',
    '1994',
    '1995',
    '1996',
    '1997',
    '1998',
    '1999',
    '2000',
    '2001',
    '2002',
    '2003',
    '2004',
    '2005',
    '2006',
    '2007',
    '2008',
    '2009',
    '2010',
    '2011',
    '2012',
    '2013',
    '2014',
    '2015',
    '2016',
    '2017',
    '2018',
    '2019',
    '2020',
    '2021',
    '2022',
    '2023',
    '2024',
    '2025',
]